IDEA Open Model
SteelSetupECEN.GammaM2 Property
Compatible with IDEA StatiCa v 10.1
 GammaM2
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public double GammaM2 { get; set; }
Public Property GammaM2 As Double
	Get
	Set
public:
property double GammaM2 {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
SteelSetupECEN Class
IdeaRS.OpenModel Namespace